
	{
	"HeaderBrorfelde": "Brorfelde",
	"BodyBrorFelde": "Brorfelde Observatory is an astronomical observatory located in Brorfelde near Holbaek, Denmark. It is home to the Brorfelde Schmidt Telescope and was run as a branch of the Copenhagen University Observatory until 1996. It still has telescopes that are used by University of Copenhagen students, but the staff that manned them moved to the Rockefeller Complex in Copenhagen. The 77-centimetre Schmidt telescope from 1966 at Brorfelde Observatory was originally equipped with photographic film, and an engineer is here showing the film-box, which was then placed behind the locker at the center of the telescope (at the telescope's prime focus).",

	"HeaderParanal": "Paranal Observatory",
	"BodyParanal": "Paranal Observatory is an astronomical observatory operated by the European Southern Observatory (ESO). It is located in the Atacama Desert of northern Chile on Cerro Paranal at 2,635 m (8,645 ft) altitude, 120 km (70 mi) south of Antofagasta. By total light-collecting area, it is the largest optical-infrared observatory in the Southern Hemisphere; worldwide, it is second to the Mauna Kea Observatory on Hawaii.",

	"HeaderLaSilla": "La Silla Observatory",
	"BodyLaSilla": "La Silla Observatory is an astronomical observatory in Chile with three telescopes built and operated by the European Southern Observatory (ESO). Several other telescopes are located at the site and are partly maintained by ESO. The observatory is one of the largest in the Southern Hemisphere and was the first in Chile to be used by ESO.[1]The La Silla telescopes and instruments are located 150 km northeast of La Serena at the outskirts of the Chilean Atacama Desert, one of the driest and most remote areas of the world. Like other observatories in this geographical area, La Silla is located far from sources of light pollution and, like the Paranal Observatory, home to the Very Large Telescope, it has one of the darkest night skies on the Earth.",

	"HeaderSouthAfrica": "South African Astronomical Observatory",
	"BodySouthAfrica" : "South African Astronomical Observatory (SAAO) is the national centre for optical and infrared astronomy in South Africa. It was established in 1972. The observatory is run by the National Research Foundation of South Africa. The facility's function is to conduct research in astronomy and astrophysics. The primary telescopes are located in Sutherland, which is 370 kilometres (230 mi) from Observatory, Cape Town, where the headquarters is located.[1]The SAAO has links worldwide for scientific and technological collaboration. Instrumental contributions from the South African Astronomical Observatory include the development of a spherical aberration corrector and the Southern African Large Telescope (SALT).",

	"HeadMuchachos": "Roque De Los Muchachos Observatory",
	"BodyMuchachos": "Roque de los Muchachos Observatory is an astronomical observatory located in the municipality of Garafía on the island of La Palma in the Canary Islands. The observatory was established in 1985, after 15 years of international work and cooperation of several countries with the Spanish island hosting many telescopes from Britain, The Netherlands, Spain, and other countries. The seeing statistics at ORM make it the second-best location for optical and infrared astronomy in the Northern Hemisphere, after Mauna Kea Observatory, Hawaii. The site also has some of the most extensive astronomical facilities in the Northern Hemisphere; its fleet of telescopes includes the 10.4 m Gran Telescopio Canarias, the world's largest single-aperture optical telescope as of July 2009, the William Herschel Telescope (second largest in Europe), and the adaptive optics corrected Swedish 1-m Solar Telescope.",

	"HeaderSydney": "Sydney Observatory",
	"BodySydney":"The Sydney Observatory is a heritage-listed meteorological station, astronomical observatory, function venue, science museum, and education facility located on Observatory Hill at Upper Fort Street, in the inner city Sydney suburb of Millers Point in the City of Sydney local government area of New South Wales, Australia. It was designed by William Weaver (plans) and Alexander Dawson (supervision) and built from 1857 to 1859 by Charles Bingemann & Ebenezer Dewar. It is also known as The Sydney Observatory. It was added to the New South Wales State Heritage Register on 22 December 2000.",

	"HeaderMaunaKea": "Mauna Kea Observatoriums",
	"BodyManueKea": "The Mauna Kea Observatories are a number of independent astronomical research facilities and large telescope observatories that are located at the summit of Mauna Kea on the Big Island of Hawaiʻi, United States. The Astronomy Precinct was established in 1967 and is located on land protected by the Historical Preservation Act for its significance to Hawaiian culture. The presence and continued construction of telescopes is highly controversial due to Mauna Kea's centraility in native Hawaiian religion and culture, as well as for a variety of environmental reasons. The location is near ideal because of its dark skies from lack of light pollution, good astronomical seeing, low humidity, high elevation of 4,205 meters , position above most of the water vapor in the atmosphere, clean air, good weather and low latitude location."
	}





